{
  "welcome": "مرحبًا بكم في",
  "portalTitle1": "لوريم إيبسوم المتحدة",
  "portalTitle2": "بوابة الحكومة",
  "infoServicesTitle": "المعلومات والخدمات",
  "service1Title": "خدمات على مدار الساعة",
  "service1Description": "الخدمات الرقمية الرائدة التي تقدمها الجهات الحكومية على مدار الساعة",
  "service2Title": "خدمات التوظيف",
  "service2Description": "البحث عن الوظائف، القوانين، عملية التوظيف، العقود والمزيد",
  "service3Title": "خدمات التأشيرات وبطاقة الهوية الإماراتية",
  "service3Description": "التأشيرات السياحية، تأشيرات الزيارة، تصاريح الدخول، تصاريح الإقامة وبطاقة الهوية الإماراتية",
  "service4Title": "خدمات التعليم",
  "service4Description": "النظام التعليمي، المدارس، التعليم العالي، التعلم الإلكتروني والمنح الدراسية",
  "strategyDescription": "استراتيجية دولة الإمارات للخدمات الحكومية، سياسة المنصة الرقمية الموحدة وسياسة العملاء الرقميين والخدمات الحكومية الرقمية هي جزء من جهود حكومة الإمارات لتوفير خدمات رقمية متقدمة، يمكن الوصول إليها من أي مكان وفي أي وقت.",
  "coCreationTitle": "التصميم المشترك",
  "coCreationParagraph1": "تدرك الحكومة بشكل متزايد قيمة إشراك أفراد المجتمع في تصميم وتطوير الخدمات العامة. من خلال التواصل المباشر مع الأشخاص الذين سيستخدمون هذه الخدمات، يمكن لصانعي السياسات الحصول على رؤى ثمينة حول التحديات الفريدة والتفضيلات والتوقعات لمجموعات المجتمع المختلفة. يضمن هذا النهج التعاوني أن تكون الخدمات مصممة ليس فقط لتلبية الاحتياجات الفورية، ولكن أيضًا للتنبؤ بالمشكلات المحتملة، مما يجعلها أكثر فاعلية وتأثيرًا على المدى الطويل.",
  "coCreationParagraph2": "يعزز إشراك المجتمع في تصميم الخدمات الشعور بالملكية والثقة بين المواطنين. عندما يرى الأفراد دمج ملاحظاتهم واقتراحاتهم في الخدمات، يشعرون بمزيد من الارتباط والاستثمار في نجاحها. لا يقوي هذا الارتباط العلاقة بين الحكومة والمواطنين فحسب، بل يعزز أيضًا فعالية المبادرات العامة بشكل عام. تميل الخدمات التي يتم تصميمها بمشاركة المجتمع إلى أن تكون أكثر سهولة، وملاءمة ثقافيًا، وأكثر ملاءمة للسكان المتنوعين، مما يؤدي إلى معدلات استخدام أفضل ورضا أكبر.",
  "coCreationParagraph3": "في النهاية، يساعد هذا النهج في تحويل التركيز من حل المشكلات التفاعلي إلى تقديم الخدمات بشكل استباقي. من خلال إشراك أفراد المجتمع في المراحل الأولية من تصميم الخدمات، يمكن للحكومة فهم ومعالجة الأسباب الجذرية للتحديات التي يواجهها الأفراد بشكل أفضل. يفتح هذا النهج المستقبلي الطريق لخدمات مرنة وقابلة للتكيف، قادرة على التطور مع الاحتياجات المتغيرة للمجتمع، مما يعزز من قطاع عام أكثر شمولية واستجابة."

  }
  